{
    "slogan": "Simulating and management of the Grid Edge",
    "header": "Smart Grid",
    "header2": "SMART & MICRO GRID",
    "headerDesc": "x-EM is the solution for Commercial & Industrial prosumers (C&I) Balance Service Providers (BSP) and Distributor System Operators (DSO) for the simulation and management of the Grid Edge.",
    "headerDesc2": "x-EM supports BSP and C&I for the plan and management of microgrid portfolio on the local DSO node.",
    "introHeader": "The cross–industry digital energy solution",
    "introHeader2": "x-EM flexibility & capacity management for Demand Response services",
    "introDesc": "x-EM is a Software as a Service (SaaS) service that introduce intelligence in the  management of the Grid Edge, improving resilience and stability of the grid.",
    "introDesc2": "x-EM coordinates the generation, storage and consumption of electric energy, optimizing infrastructure maintenance.",
    "intro2Header": "Benefits for Grid Edge players",
    "introCardHead": "C&I",
    "introCardHeadDesc": "Commercial and Industrial Prosumers",
    "introCardBullet1": "Design and sizing of local microgrids for maximization of flexibility revenues ​",
    "introCardBullet2": "Reliable C&I energy plan of the flexibility​ & capacity offer​",
    "introCardBullet3": "Real-time flexibility and capacity services provisioning to BSP​",
    "introCardBullet4": "Dynamic energy tariffs from BSP",
    "introCard2Head": "BSP",
    "introCard2HeadDesc": "Balance Service Provider",
    "introCard2Bullet1": "Demand response DSO/TSO requests management​",
    "introCard2Bullet2": "Demand response solution plan according to the BSP portfolio available resources of the local node​​",
    "introCard2Bullet3": "Manage in real-time the local node load shape issues ​​",
    "introCard2Bullet4": "Demand response service prices to C&I​",
    "introCard3Head": "DSO",
    "introCard3HeadDesc": "Distribution Systems Operator",
    "introCard3Bullet1": "Ensure grid resiliency by peak shaving and energy balancing management​",
    "introCard3Bullet2": "Ensure the stability of the grid thanks to flexibility from e-Mobility management​​",
    "introCard3Bullet3": "Reduction of grid infrastructure investments​​",
    "introCard3Bullet4": "Enabling new and innovative services, helping users to be active gathering the benefits of the energy transition​",
    "sectionHeader": "Simulator",
    "sectionContent": "Identify the best local grid node design, taking into account the local energy sources availability and maximising the sustainability, scalability, and stability of the smart/micro grid. The main outcomes are the simulation of the different scenarios related to the renewable energy and e-Mobility local grid virtual aggregation sizing & design of all the components (e.g. renewables, storage systems etc) and the trends and analysis of generation and consumption.",
    "feature1": "Consumption and loads estimation",
    "feature2": "Renewables (solar, wind) and storage optimal sizing",
    "feature3": "Optimal Charging Point (CP) station planner covering different information layers",
    "benefit1": "Optimize the investment in smart grid development",
    "benefit2": "Optimize the coupling of renewables plants with storage systems",
    "benefit3": "Optimize the impact of CP on distribution grid",
    "section2Header": "Manager",
    "section2Content": "The Smart & Micro Grid Manager supports to optimize the management of the grid, balancing possible overloads and/or peaks, by the prediction of the behaviour of all its components, including the end users. x-EM offers to C&I, BSP and DSO flexibility and capacity demand-response services, by the smart-charging of EVs and the forecast of possible consumption warning due to overloading or unbalancing issues. The services provides the users an interactive map view, which the actual and forecast total loads and generations for relevant areas, and a ticketing service to support operator’s decision.",
    "section2feature1": "Consumptions & generation real-time management",
    "section2feature2": "Local node congestions management",
    "section2feature3": "Forecasted overloads/unbalances node warnings",
    "section2feature4": "Prioritization of critical events",
    "section2benefit1": "Remuneration of flexibility and capacity provided to the grid",
    "section2benefit2": "Load shifting and peak shaving (for DSO)",
    "section2benefit3": "Reduction of grid infrastructure investments (for DSO)",
    "section3Header": "E2Manager",
    "section3Content": "Monitoring and active management of energy efficiency to respect and easily implement modern methods for the Intelligent Management with a systemic approach. Real-time data stream acquisition from metering and submetering (minutes up to hours) to monitor any kind of energy source. The IT highly flexible infrastructure allows  to manage 3d party metering devices data. E2Manager provides a summarized view of energy daily peak and allows to easily and automatic identify possibly waste of energy.",
    "section3feature1": "Monitoring and identification of anomaly behaviour",
    "section3feature2": "Energy Diagnosis with energy consumption clasification on a monthly and annual basis",
    "section3feature3": "Actual consumption Vs. internal and external benchmark as suggested by ISO 50001",
    "section3benefit1": "Complying with regulation",
    "section3benefit2": "Integration with existing systems",
    "section3benefit3": "Actual spending Vs invoice",
    "section3benefit4": "Advice on industrial efficiency"
}