{
    "slogan": "Get the best from your data gathering",
    "header": "Hydro",
    "headerDesc": "Our services enhance the capabilities of hydro assets, making possible to get optimal performance, by reducing production loss and improving O&M scheduling. Our software enables plant asset managers to create more value from data gathering, through big data analytics, Machine Learning and Artificial Intelligence techniques.",
    "reason1": "EFFICIENCY IMPROVEMENT",
    "reason1Desc": "Detection of non-optimal operations and of their impact on energy production.",
    "reason2": "SENSORS ANALYSIS",
    "reason2Desc": "Analysis of sensors behavior in order to identify anomalies in the transmission of information.",
    "reason3": "FAILURE ANTICIPATION",
    "reason3Desc": "Early detection of faults, by identifying root causes in an autonomous way to minimize downtimes.",
    "reason4": "KNOW-HOW EMPOWERING",
    "reason4Desc": "Smart sharing of knowledge about components and analyses among plants’ operators.",
    "header2": "Advanced digital condition monitoring",
    "subHeader2": "The true value from hydro fleets data gathering and analysis",
    "content2": "Our software combines data gathering and big data analytics application obtaining the digitalization of sophisticated risk-based decision-making tools, to optimize near-term O&M asset management plants in order to maintain, overhaul or replacing the most critical components of the fleets. i-EM has developed, customized and trained advanced algorithms able to perform deep and multivariate analysis on plants data, in order to allow hydro O&M operators to take appropriate decisions and apply strategies to extract the best achievable value, exploiting all of the information contained in data themselves.",
    "resource2": "Condition monitoring and early diagnostics for hydro plants",
    "header3": "Data exploration",
    "goals3-1": "Monitor signals from the plant",
    "features3-1": "Visualize time trend of the signals",
    "features3-2": "Scatter plot between two signals",
    "header4": "Data quality check",
    "goals4-1": "Identify criticalities on sensors and data transfer/acquisition chain",
    "features4-1": "List of bad/good signals visible and exportable as text file",
    "features4-2": "More information available for each signal with time trend, distribution histogram and detailed quality report",
    "header5": "Efficiency analysis",
    "goals5-1": "Monitor the working efficiency of the plant and identify not-optimal periods or GUs management",
    "features5header": "4 different kind of scatter plots:",
    "features5-1": "Efficiency VS water flow",
    "features5-2": "Efficiency VS net head",
    "features5-3": "3D plot: efficiency VS water flow VS net head",
    "features5-4": "Efficiency VS water flow with reference to historical efficiency curves",
    "features5-5": "Filter on regular and transient data",
    "header6": "Analytics as a Service",
    "goals6-1": "Identify and predict anomalous condition on the plant, exploiting operators experience",
    "features6-1": "Customized signals selection as input of the multivariate statistical model (data quality results are indicated in order to select only signals with the best quality)",
    "features6-2": "Customized definition of training and test time period",
    "features6-3": "KPI visualization, warning indication and most critical signal detection for the test period",
    "header7": "Analytics as a Service: output",
    "goals7-1": "Identify and predict anomalous condition on the plant, exploiting operators experience",
    "features7-1": "Customized signals selection as input of the multivariate statistical model (data quality results are indicated in order to select only the signals with the best quality)",
    "features7-2": "Customized definition of training and test time period (real-time runs also available)",
    "features7-3": "KPI visualization, warning indication and most critical signal detection for the test period",
    "features7-4": "Comparison between measured variable and simulations from an ensemble of ML models"
}