{
    "slogan": "Optimize performance, reduce production loss and improve O&M scheduling",
    "header": "Wind",
    "headerDesc": "Our services embrace all the value of wind assets, allowing to keep optimal performance, by reducing production loss and improving O&M scheduling. Our software enable plant asset managers to create more value from data exploiting big data analytics, Machine Learning and Artificial Intelligence technologies.",
    "pointerHeader": "w-EM Wind Services",
    "pointer1": "Predictive Maintenance",
    "pointer2": "Power Forecast",
    "sectionHeader": "Predictive maintenance",
    "sectionSubheader": "Wind turbines continuos monitoring and real-time failure prediction",
    "sectionContent": "Our cloud-based software is able to predict inverter faults status before they actually occur, allowing O&M operators and field technicians to take actions to reduce plants low performances. The real-time service is capable to continuously monitor the status of the wind turbines of your farm and perform the real-time failure prediction at component level, exploiting the most performing Machine Learning algorithms in order to detect unhealthy status of wind plant. The detection is ensured by models which are trained on a comprehensive set of input. The big data i-EM’s IT infrastructure allows to ingest and manipulate large and heterogeneous set of data.",
    "feature1": "Cloud-based software able to predict inverter faults status before they actually occur",
    "feature2": "Most performing machine learning algorithms",
    "feature3": "Four warning levels severity to prioritize O&M activities",
    "feature4": "Quality index trend to understand warning evolution",
    "feature5": "Action to solve suggestion",
    "feature6": "Easy visualization and comprehension of Machine Learning algorithms output",
    "benefit1": "Optimal performance over time",
    "benefit2": "Reduce loss production",
    "benefit3": "Improve O&M activities thanks to proactive approach",
    "section2Header": "Power forecast",
    "section2Subheader": "Get precise information from 1 hour up to 15 days ahead",
    "section2Content": "Our suite of forecasting models is based on several kinds of raw data as inputs to meet any temporal, spatial and forecastig horizon requirement in order to provide the most accurate performance analysis. Numeric weather prediction and real-time measurement are used as inputs of an ensemble framework of Machine Learning algorithms to produce wind power forecast from 1 hour ahead up to 15 days ahead. The highly flexibility of the service and its reliability ensure to be compliant with market and authorities requirements. Outputs can be deliveres through any format together with the possibility to visualize on a user friendly intelligent dashboard.",
    "section2feature1": "Plant, portfolio or regional power forecast",
    "section2feature2": "Time resolution from 15 minutes up to 1 hour",
    "section2feature3": "Forecasting horizon from 1 hour up to 15 days ahead",
    "section2feature4": "Up to 24 daily updates",
    "section2feature5": "Flexible output format and delivery area",
    "section2benefit1": "Improve plant management efficiency",
    "section2benefit2": "Reduce imbalance costs and penalties",
    "section2benefit3": "Ensure market and authorities requirement compliance"
}