const title = "ОТКЛЮЧЕТЕ РЕАЛНАТА СТОЙНОСТ ОТ ВАШИТЕ АКТИВИ И ДОБАВЕТЕ ОЩЕ!";
const title2 = "Трансформиране на данните в интелигентни действия";
const contactNow = "Свържи се с нас сега";
const discover = "Открий повече";
const home = {
  title,
  title2,
  contactNow,
  discover,
  "s-em-title": "ОТКЛЮЧЕТЕ ИСТИНСКАТА СТОЙНОСТ НА ДАННИТЕ ОТ ВАШАТА ЦЕНТРАЛА",
  "s-em-desc": "s-EM позволява на собствениците и мениджърите на ФЕЦ, O&M операторите, EPC изпълнителите да получат достъп до различни видове информация според техните специфични нужди.",
  "h-em-title": "ВЗЕМЕТЕ НАЙ-ДОБРОТО ОТ СЪБРАНИТЕ ДАННИ",
  "h-em-desc": "Нашият софтуер позволява на мениджърите на електроцентрали да добавят повече стойност чрез анализ на големи данни, обучение на машини и изкуствен интелект.",
  "w-em-title": "ОПТИМИЗИРАЙТЕ ПРОИЗВОДИТЕЛНОСТТА, НАМАЛЕТЕ ПРОИЗВОДСТВЕНИТЕ ЗАГУБИ",
  "w-em-desc": "Нашият софтуер позволява на мениджърите на електроцентрали да добавят повече стойност чрез анализи на големи данни и технологиите за обучение на машини и изкуствен интелект.",
  "x-em-title": "ИНТЕЛИГЕНТНОСТ В УПРАВЛЕНИЕТО НА МРЕЖИ",
  "x-em-desc": "Нашият софтуер-като-услуга (SaaS) въвежда интелигентност в управлението на преносната мрежа, подобрявайки устойчивостта и стабилността и оптимизирайки инфраструктурната поддръжка."
};
export {
  contactNow,
  home as default,
  discover,
  title,
  title2
};
