{
    "slogan": "Симулиране и управление на електропреносни мрежи",
    "header": "Интелигентна мрежа",
    "header2": "ИНТЕЛИГЕНТНИ И МИКРО МРЕЖИ",
    "headerDesc": "x-EM е решението за търговски и промишлени потребители (C&I), координатори на балансиращи групи (BSP) и електроразпределителни дружества (DSO) за симулация и управление на преносни мрежи.",
    "headerDesc2": "x-EM поддържа BSP и C&I за планиране и управление на микро-мрежово портфолио на местна електроразпределителна точка.",
    "introHeader": "Цифрово енергийно решение за връзка между всички на пазара",
    "introHeader2": "x-EM гъвкавост и управление на мощностите за най-точен отговор на търсенето",
    "introDesc": "x-EM е Софтуер-като-услуга (SaaS), който въвежда интелигентност в управлението на мрежите, подобрявайки тяхната устойчивост и стабилност.",
    "introDesc2": "x-EM координира генерирането, съхранението и потреблението на електрическа енергия, като оптимизира поддръжката на инфраструктурата.",
    "intro2Header": "Benefits for Grid Edge players",
    "introCardHead": "C&I",
    "introCardHeadDesc": "Търговски и индустриални потребители",
    "introCardBullet1": "Проектиране и оразмеряване на локални микро-мрежи за максимизиране на приходите чрез гъвкавост​",
    "introCardBullet2": "Надежден C&I енергиен план за мощност​",
    "introCardBullet3": "Гъвкаво управление на мощностите в реално време в координация с BSP​",
    "introCardBullet4": "Динамични енергийни тарифи от BSP",
    "introCard2Head": "BSP",
    "introCard2HeadDesc": "Координатори на балансиращи групи",
    "introCard2Bullet1": "Управление на заявките в отговор на търсенето​",
    "introCard2Bullet2": "План за решение в отговор на търсенето в зависимост от наличните ресурси на групата в местната електроразпределителна точка​​",
    "introCard2Bullet3": "Управление в реално време на проблемите в кривата на товара в местната електроразпределителна точка​​",
    "introCard2Bullet4": "Предоставяне на цени в отговор на търсенето на C&I​",
    "introCard3Head": "DSO",
    "introCard3HeadDesc": "Електроразпределителни дружества",
    "introCard3Bullet1": "Гарантира издръжливост на мрежата чрез управление на пиковете и енергийния баланс",
    "introCard3Bullet2": "Осигуряване стабилност на мрежата благодарение на гъвкавостта от управлението на e-Mobility​",
    "introCard3Bullet3": "Намаление на инвестициите в мрежова инфраструктура​​",
    "introCard3Bullet4": "Предоставяне на нови и иновативни услуги, помагащи на потребителите да бъдат активни, събирайки ползите от енергийния преход​​",
    "sectionHeader": "Симулатор",
    "sectionContent": "Идентифицирайте най-добрия дизайн на местна електроразпределителна точка, като вземете предвид наличието на местни енергийни източници и увеличите максимално устойчивостта, скалируемостта и стабилността на интелигентната/микро мрежа.  Основните резултати са симулация на различни сценарии, свързани с възобновяемата енергия и електронната мобилност, оразмеряване и проектиране на виртуално агрегиране на локалната мрежа на всички компоненти (напр. възобновяеми енергийни източници, системи за съхранение и т.н.), тренд и анализ на производство и потребление.",
    "feature1": "Оценка на консумацията и натоварванията",
    "feature2": "Оптимално оразмеряване на възобновяеми енергийни източници (слънчева, вятърна) и съхранението на енергия",
    "feature3": "Планер на станции за оптимална точка за зареждане (CP), покриващ различни информационни слоеве",
    "benefit1": "Оптимизиране на инвестициите в развитие на интелигентни мрежи",
    "benefit2": "Оптимизиране свързването на ВЕИ със системи за съхранение",
    "benefit3": "Оптимизиране въздействието на зарядните станции върху разпределителната мрежа",
    "section2Header": "Мениджър",
    "section2Content": "Smart & Micro Grid Manager поддържа оптимизиране на управлението на мрежата, като балансира възможните претоварвания и/или пикове, чрез прогнозиране на поведението на всички нейни компоненти, включително крайните потребители. x-EM предлага на C&I, BSP и DSO гъвкавост и услуги за отговор на търсенето чрез интелигентно зареждане на електромобили и прогнозиране на възможно потребление с претоварване или дисбаланс. Услугите предоставят на потребителите визуализирана интерактивна карта, която показва действителните/ прогнозираните общи натоварвания и производството за съответните области, както и услуга за генериране на бележки в помощ за решенията на оператора.",
    "section2feature1": "Управление на консумацията и производството в реално време",
    "section2feature2": "Управление на задръстванията в местната електроразпределителна точка",
    "section2feature3": "Предупреждения за прогнозни претоварвания/дисбаланси",
    "section2feature4": "Приоритизиране на критичните събития",
    "section2benefit1": "Отплащане за гъвкавостта и мощностите предоставени на мрежата",
    "section2benefit2": "Регулиране на товара и изглаждане на пиковете (за DSO)",
    "section2benefit3": "Намаляване на инвестициите в мрежова инфраструктура (за ОРС)",
    "section3Header": "E2Manager",
    "section3Content": "Мониторинг и активно управление на енергийната ефективност за спазване и лесно прилагане на съвременни методи за интелигентно управление със системен подход. Получаване на поток от данни в реално време от измерване и под-измерване (минути до часове) за наблюдение на всякакъв вид енергиен източник. Изключително гъвкавата ИТ инфраструктура позволява да се управляват данни от измервателни устройства от трети страни. E2Manager предоставя обобщен изглед на енергийния дневен пик и позволява лесно и автоматично идентифициране на евентуалните загуби на енергия.",
    "section3feature1": "Мониторинг и идентифициране на аномални състояния",
    "section3feature2": "Енергийна диагностика с класификация на потреблението на енергия на месечна и годишна база",
    "section3feature3": "Действително потребление спрямо вътрешен и външен бенчмарк, съгласно ISO 50001",
    "section3benefit1": "Съответствие с регламентите",
    "section3benefit2": "Интеграция със съществуващи системи",
    "section3benefit3": "Сравнение на действителни разходи спрямо фактурирани",
    "section3benefit4": "Съвети за промишлена ефективност"
}