{
    "slogan": "ВЗЕМЕТЕ НАЙ-ДОБРОТО ОТ СЪБРАНИТЕ ДАННИ",
    "header": "ВОДНИ ЕЛЕКТРОЦЕНТРАЛИ",
    "headerDesc": "Нашите услуги подобряват възможностите на хидро-централите, като правят възможно постигането на оптимална производителност, чрез намаляване на производствените загуби и подобряване на графика за експлоатация и поддръжка. Нашият софтуер позволява на мениджърите на производствените активи да създават повече стойност от събираните данни чрез анализ на големи данни, обучение на машини и технологията на изкуствения интелект.",
    "reason1": "ПОДОБРЯВАНЕ НА ЕФЕКТИВНОСТТА",
    "reason1Desc": "Откриване на аномалии и намаляване на въздействието им върху производството на енергия.",
    "reason2": "АНАЛИЗ НА ДАТЧИЦИТЕ",
    "reason2Desc": "Анализ на поведението на сензорите с цел идентифициране на аномалии в предаването на информация.",
    "reason3": "ПРЕДВИЖДАНЕ НА АВАРИИ",
    "reason3Desc": "Ранно откриване на неизправности, чрез идентифициране на първопричините по автономен начин, за да се минимизират прекъсванията в електропроизводството.",
    "reason4": "СПОДЕЛЯНЕ НА НОУ-ХАУ",
    "reason4Desc": "Интелигентно споделяне между операторите на централите на знания за компонентите и извършени анализи.",
    "header2": "Разширено цифрово наблюдение на състоянието",
    "subHeader2": "Истинската стойност от събирането и анализа на данни от хидро-централите",
    "content2": "Нашият софтуер съчетава устройство за събиране на данни и приложение за анализ на големи данни, като постига дигитализация на сложни модели за вземане на решения, базирани на оценка на риска, за оптимизиране на графиците за ремонт и поддръжка на активите с цел поддържане, основен ремонт или подмяна на най-критичните компоненти на централите. i-EM има разработени, персонализирани и обучени усъвършенствани алгоритми, способни да извършват задълбочен и многовариантен анализ на данните от централите, позволяващи на хидро-операторите по поддръжката да вземат подходящи решения и да прилагат стратегии за извличане на най-добрата постижима стойност, като използват цялата информация, съдържаща се в самите данни.",
    "resource2": "Мониторинг на състоянието и ранна диагностика на ВЕЦ",
    "header3": "Изследване на данни",
    "goals3-1": "Мониторинг на сигналите от централата",
    "features3-1": "Визуализация на времевата тенденция на сигналите",
    "features3-2": "Диаграма на разсейване между два сигнала",
    "header4": "Проверка на качеството на данните",
    "goals4-1": "Идентификация на критичните точки на сензорите и веригата за пренос/получаване на данни.",
    "features4-1": "Списък с лоши/добри сигнали, визуализирани и експортирани като текстов файл.",
    "features4-2": "Налична е повече информация за всеки сигнал с тенденция във времето, хистограма на разпределението и подробен отчет за качеството на сигналите.",
    "header5": "Анализ на ефективността",
    "goals5-1": "Мониторинг на работната ефективност на инсталацията и идентифициране на неоптимални периоди, управление на генератора.",
    "features5header": "4 различни вида диаграми на разсейване:",
    "features5-1": "Ефективност спрямо дебит на водата",
    "features5-2": "Ефективност спрямо падът на водния стълб",
    "features5-3": "3D диаграма: ефективност спрямо дебит спрямо нетен пад",
    "features5-4": "Ефективност спрямо дебит и сравнение с исторически криви на ефективност",
    "features5-5": "Филтрирайте редовни и преходни данни",
    "header6": "Анализ на данни като услуга",
    "goals6-1": "Идентификация и предвиждане на аномални условия в централата, чрез използване опита на операторите",
    "features6-1": "Избор на персонализирани сигнали като вход на многовариантния статистически модел (резултатите за качество на данните са посочени, за да се изберат само сигнали с най-добро качество).",
    "features6-2": "Персонализирано дефиниране на времевия период за обучение и тест",
    "features6-3": "Визуализация на KPI, предупредителна индикация и откриване на най-критичен сигнал за тестовия период.",
    "header7": "Анализ като услуга: резултат",
    "goals7-1": "Идентификация и предвиждане на аномални условия в централата, чрез използване опита на операторите",
    "features7-1": "Избор на персонализирани сигнали като вход на многовариантния статистически модел (резултатите за качество на данните са посочени, за да се изберат само сигналите с най-добро качество)",
    "features7-2": "Персонализирано дефиниране на времеви период за обучение и тест (налични са изчисления и в реално време)",
    "features7-3": "Визуализация на KPI, предупредителна индикация и откриване на най-критичен сигнал за тестовия период.",
    "features7-4": "Сравнение между измерена променлива и симулации от набор ML модели"
}