{
    "slogan": "ОТКЛЮЧЕТЕ ИСТИНСКАТА СТОЙНОСТ НА ДАННИТЕ ОТ ВАШАТА ЦЕНТРАЛА",
    "header": "ФОТОВОЛТАИЧНИ ЕЛЕКТРОЦЕНТРАЛИ",
    "headerDesc": "Получете най-добрата стойност от данните на слънчевите централи по време на всички фази от целия жизнен цикъл, от всяка роля в бизнеса.",
    "headerDesc2": "s-EM позволява на собствениците на активи, мениджърите на активи, операторите по поддръжка, EPC изпълнителите да имат достъп до различни видове информация според техните специфични нужди.",
    
    "solarBenefitsHead": "Ползи по време на жизнения цикъл на соларния актив",
    "solarCard1Head": "ФАЗА НА СТРОИТЕЛСТВО | РЕМОНТ",
    "solarCard1Head2": "Мениджър на активи | Собственик на активи",
    "solarCard1benefit1": "Мониторинг на състоянието на строителството",
    "solarCard1benefit2": "Управление на данни от сателитни и дрон изображения",
    "solarCard1benefit3": "Оценка на съответствието с набора от данни във вида на изработкат",
    
    "solarCard2Head": "ФАЗА НА ОЦЕНКА | ПУСКАНЕ В ЕКСПЛОАТАЦИЯ",
    "solarCard2Head2": "Мениджър на активи | Собственик на активи",
    "solarCard2benefit1": "Анализ на KPI",
    "solarCard2benefit2": "Оценка на качеството на данните",
    "solarCard2benefit3": "Оценка на характеристиките на модула и инвертора",
    "solarCard2benefit4": "Проверка на слънчеви/екологични сензори",
    "solarCard2benefit5": "Откриване на гореща точка на модула",
    "solarCard2benefit6": "Оценка на състоянието на строителството",

    "solarCard3Head": "ФАЗА НА ЕКСПЛОАТАЦИЯ И ПОДДРЪЖКА",
    "solarCard3Head2": "Оператор по поддръжката | Търговец на енергия | Мениджър на активи",
    "solarCard3benefit1": "Мониторинг на работата на инсталацията",
    "solarCard3benefit2": "Намаляване на разходите за експлоатация и поддръжка",
    "solarCard3benefit3": "Намаляване на времето за престой на централата",
    "solarCard3benefit4": "Оптимизиране на производството на енергия",
    "solarCard3benefit5": "Приоритизиране на интервенциите в централата",
    "solarCard3benefit6": "Прогнозен и моментен отчет за производството на електроенергия",
    "solarCard3benefit7": "Откриване на горещи точки в модулите",
    "solarCard3benefit8": "Проверка на слънчеви/екологични сензори",

    "serviceHead": "Внедряване на услугата",
    "serviceContent": "s-EM е софтуерно решение като услуга (SaaS) с многопрофилен потребителски интерфейс и с множество източници на данни, готово за интегриране във всеки сценарий за управление на портфолио от соларни активи.",
    
    "solarBenefitsHead2": "Ползи за всеки в бизнеса със слънчева енергия",
    "solarBenefitsCard1Head": "Инженерни услуги и строителство",
    "solarBenefitsCard1Desc": "Engineering Procurement and Construction",
    "solarBenefitsCard1Bullet1": "Надзор и контрол на изграждането на централата",
    "solarBenefitsCard1Bullet2": "Пускане в експлоатация",
    
    "solarBenefitsCard2Head": "Доставчик на услуги по поддръжка",
    "solarBenefitsCard2Desc": "Оптимизиране на електропроизводството",
    "solarBenefitsCard2Bullet1": "Мониторинг",
    "solarBenefitsCard2Bullet2": "Надзор и контрол",
    "solarBenefitsCard2Bullet3": "Координация на поддръжката",
    "solarBenefitsCard2Bullet4": "Коригиращи, превантивни и планирани дейности по поддръжка",
    
    "solarBenefitsCard3Head": "Мениджър на активи",
    "solarBenefitsCard3Desc": "Финансова оптимизация",
    "solarBenefitsCard3Bullet1": "Осигурете оптимална рентабилност: продажби на енергия, производство на енергия, дейности по поддръжка",
    "solarBenefitsCard3Bullet2": "Предложете финансова оптимизация, баланс на разходите, рисковете и ефективността",
    "solarBenefitsCard3Bullet3": "Увеличете максимално стойността за собственика на актива",
    
    "solarBenefitsCard4Head": "Търговец на електроенергия",
    "solarBenefitsCard4Desc": "Търговия с електричество",
    "solarBenefitsCard4Bullet1": "Оптимизиране на продажбите благодарение на точните прогнози за производство на електроенергия от ВЕИ",
    
    "solarBenefitsCard5Head": "Собственик",
    "solarBenefitsCard5Desc": "Финансиране",
    "solarBenefitsCard5Bullet1": "Осигуряване на оптимална доходност",
    "solarBenefitsCard5Bullet2": "Увеличаване максимално стойността на активите",
    "solarBenefitsCard5Bullet3": "Мониторинг на дейностите на мениджъра на активи",

    "examplesHead": "Примери за ползите от s-EM",
    "examplesCard1Head": "Стандартен пакет",
    "examplesCard1Desc": "Подобрява мониторинга на фотоволтаичните инсталации",
    "examplesCard1Head2": "Минимално увеличение от 5% на енергийната производителност ",
    "examplesCard1Desc2": "(напр. 3500 €/година допълнителни приходи за 1 MW)",
    "exampledCard1Benefit1": "Намаляване на времето за принудително спиране на централата",
    "exampledCard1Benefit2": "Намаляване на разходите за експлоатация и поддръжка",
    
    "examplesCard2Head": "Разширен пакет ",
    "examplesCard2Desc": "Намалява времето за установяване на аварии 20% до 50%",
    "examplesCard2Head2": "Спестяване на загуби на електроенергия от повреда на 1 MW)",
    "examplesCard2Desc2": "(напр. минимум 500 € за",
    "exampledCard2Benefit1": "Намаляване на времето за принудително спиране на централата",
    "exampledCard2Benefit2": "Оптимизиране на производството на енергия",
    "exampledCard2Benefit3": "Оптимизиране на финансовите показатели на актива",
    
    "examplesCard3Head": "Разширен пакет + Планиране на поддръжка",
    "examplesCard3Desc": "Предвидете авариите и подобрете дейностите по експлоатация и поддръжка",
    "examplesCard3Head2": "5% увеличение на общата възвръщаемост на инвестицията",
    "exampledCard3Benefit1": "Най-доброто намаляване на времето за престой на завода",
    "exampledCard3Benefit2": "Допълнителна оптимизация на производството на енергия",
    "exampledCard3Benefit3": "Допълнителна оптимизация на финансовите показатели на актива",
    "exampledCard3Benefit4": "Оптимизиране на дейностите по експлоатация и поддръжка",
    
    "sectionHeader": "Стандартен пакет",
    "sectionSubheader": "Надеждно и точно управление на всяка система: от отделно инсталация до група електроцентрали",
    "sectionContent": "Нашата стандартна система за мониторинг е базирана на облачна платформа, която позволява на собствениците и мениджърите на соларни централи и операторите по поддръжка да използват пълната стойност на активите от оперативните данни за тяхната работа. Цялата платформа е разработена следвайки философията на бизнес проучването, съчетано с усъвършенствани анализи. Успехът на това внедряване се основава на използването на техники за статистически анализ и представяне на данни, за да се подпомогне вземането на решения.",
    "feature1": "Централизирано управление на PV портфолио",
    "feature2": "Проучване и прогнозиране на тенденции в ефективността",
    "feature3": "Сигнали за недостатъчна производителност в реално време",
    "feature4": "Конфигуриране на автоматични известия",
    "feature5": "Силно интерактивен анализ на исторически данни",
    "feature6": "Персонализирани отчети",
    "feature7": "Управление на събития и споделяне на информация между операторите",
    "benefit1": "Намаляване на времето за принудително спиране на централата",
    "benefit2": "Намаляване на разходите за експлоатация и поддръжка",
    
    "section2Header": "Разширен пакет",
    "section2Subheader": "Авангардни усъвършенствани анализи за наблюдение на фотоволтаични инсталации",
    "section2Content": "Нашата стандартна система за наблюдение е подсилена от изкуствен интелект, за да предложи решение от последно поколение. Като добавите усъвършенствания пакет към стандартния, вие ще получите предимствата на автоматично разпознаване на грешки, оценка на качеството на данните, базирани на сателит KPI (ниво на инсталация, инвертор и стрингове) и модерна система за управление на предупреждения. Автоматичната система за диагностика на неизправности гарантира намаляване на времето за уведомление, като дава точна информация за засегнатите компоненти и точно идентифициране на първопричината за проблемите (засенчване, покриване, термичен проблем, дефектен MPPT, недостатъчна производителност на инвертора и стринга). Оценката на качеството на данните е от съществено значение за осигуряване на надежден анализ. Нашите модели за оценка качеството на данните позволяват на мениджърите на активи и операторите по поддръжката да получат надеждни KPI.",
    "section2feature1": "Автоматично разпознаване на грешки",
    "section2feature2": "Идентифициране на първопричината",
    "section2feature3": "Оценка на качеството на данните",
    "section2feature4": "Базиран на сателит KPI (PR, EPI, техническа наличност и т.н.)",
    "section2feature5": "Разширено управление на алармите",
    "section2benefit1": "Намаляване на времето за принудително спиране на централата",
    "section2benefit2": "Оптимизиране на производството на енергия",
    "section2benefit3": "Оптимизиране на финансовите показатели на активите",
    
    "pointerHeader": "s-EM плъгини",
    "pointer1": "Прогнозна поддръжка",
    "pointer2": "Прогноза за електропроизводството",
    "pointer3": "Проверка на сензорите",
    "pointer4": "Сателитно наблюдение на строителството на централата",
    "pointer5": "Управление на данни от дронове",
    "pointer6": "Мениджър на собственото потребление",
    
    "section3Header": "Предизвестяване на необходимост от техническа намеса",
    "section3Subheader": "Променете подхода си към поддръжката и дайте стойност на вашите данни",
    "section3Content": "Нашият облачно-базиран софтуер е в състояние да предвиди състоянието на грешките на инвертора, преди те действително да се появят, позволявайки на операторите и техниците на място да предприемат действия за намаляване на ниската производителност на централата. Системата използва най-ефективните алгоритми за обучение на машини, като е в състояние да открие нездравословно състояние на фотоволтаичните инвертори. Откриването се осигурява чрез обучение на модели върху изчерпателен набор от входни данни. ИТ инфраструктурата на i-EM за анализ на големи данни позволява поглъщане и манипулиране на големи и разнородни набори от данни.",
    "section3feature1": "Базиран в облачно пространство софтуер, способен да предвиди аварии на инвертора, преди те действително да се случат",
    "section3feature2": "Най-ефективните алгоритми за обучение на машини",
    "section3feature3": "Четири нива на важност на предупрежденията за приоритизиране на дейностите по експлоатация и поддръжка",
    "section3feature4": "Тренд на индекса на качеството за разчитане на еволюцията на предупрежденията",
    "section3feature5": "Предложения на действия за решаване при възникнала аларма",
    "section3feature6": "Лесна визуализация и яснота на резултатът от алгоритмите за обучение на машините",
    "section3benefit1": "Оптимална производителност във времето в производството",
    "section3benefit2": "Редуцирани загуби",
    "section3benefit3": "Подобрени дейности по експлоатация и поддръжка благодарение на проактивния подход",

    "section4Header": "Прогноза за електропроизводството",
    "section4Subheader": "Получавайте точна информация от 1 час напред до 15 дни напред",
    "section4Content": "Нашият пакет от прогнозни услуги осигурява прецизна информация за единични централи, групи централи или регионална обработка на производството на енергия чрез собствени NWP модели и метеорологични данни от трети страни, осигурявайки ползи с висока стойност за производителите на електроенергия, системните оператори и търговците на енергия. Моделите на системата за прогнозиране на i-EM използват няколко вида сурови данни на входа, за да отговорят на всички изисквания за времеви, пространствени и прогнозни хоризонти, осигурявайки по този начин най-точния анализ на ефективността. Численото прогнозиране на времето, сателитното изображение и измерването в реално време се използват като входни данни за ансамбълна рамка от алгоритми за обучение на машини, за да се създаде прогноза за генерирането на слънчева енергия от 1 час до 15 дни напред. Голямата гъвкавост на услугата и нейната надеждност гарантират съответствие с изискванията на пазара и регулаторните органи. Резултатите могат да бъдат доставени във всеки формат заедно с възможност за визуализиране на удобно за потребителя интелигентно табло.",
    "section4feature1": "Прогноза за централа, група от централи или слънчева енергия за регион",
    "section4feature2": "Времева резолюция от 15 минути до 1 час",
    "section4feature3": "Хоризонт на прогнозиране от 1 час до 15 дни напред",
    "section4feature4": "До 24-дневни актуализации",
    "section4feature5": "Гъвкав изходен формат",
    "section4feature6": "Лесна визуализация и разбиране на изхода на алгоритмите за машинно обучение",
    "section4benefit1": "Подобрен ефективност на управлението на централата",
    "section4benefit2": "Намалени разходи и санкции за дисбаланс",
    "section4benefit3": "Гарантиране на съответствие с изискванията на пазара и регулаторите",

    "section5Header": "Проверка на сензорите",
    "section5Subheader": "Получете точно измерване на слънчевата радиация",
    "section5Content": "Данните за слънцегреене и облъчване на панелите събрани от сателитни изображения се използват за автоматична проверка на базата на състоянието на сензора, чрез откриване на повреди и възможни проблеми с конфигурацията. Също така, генерират се предупреждения, ако бъдат открити несъответствия. Ако сензорът показва системно поведение на аномалия, докато процедурата за номинално повторно калибриране на място и/или подмяна на сензора не е възможна незабавно, се генерира нов коригиран набор от данни за измерванията, като се използват сателитни данни (статистическо повторно калибриране на сензора). И накрая, надеждни и точни дългосрочни фотоволтаични DC ефекти могат да бъдат оценени чрез корелация на измерванията на сензора и данните от сателитното излъчване.",
    "section5feature1": "Автоматична проверка на състоянието на дистанционния сензор в реално време",
    "section5feature2": "Статистическо дистанционно повторно калибриране на сензора",
    "section5feature3": "Оценка на зависимото от времето отклонение на PV инсталацията от номиналното поведение",
    "section5feature4": "Приставка за интелигентно наблюдение",
    "section5benefit1": "Повишава надеждността на оценката на ефективността на фотоволтаичните централи",
    "section5benefit2": "Спестява време и разходи за поддръжка",
    "section5benefit3": "Осигурява разширена диагностика на фотоволтаичната инсталация",

    "section6Header": "Сателитно наблюдение на изграждането на централата",
    "section6Subheader": "Сателитна услуга с висока и ниска резолюция за наблюдение на строителството ",
    "section6Content": "Нашият опит в обработката на сателитни изображения ни позволява да предлагаме авангардни услуги, отговарящи на нуждите на инженеринга и собственика на слънчеви активи по време на фазата на изграждане на фотоволтаична инсталация индустриален мащаб. Услугата се основава на получаване и анализ на сателитни изображения по време на строителната фаза. Софтуерът за обработка на изображения използва комбинацията от последователни изображения, предоставящи информация за стълбове, тракери на фотоволтаични панели, инсталирани фотоволтаични панели, както и процент на завършеност на строителния процес.",
    "section6feature1": "Сателитни изображения с ниска резолюция на всеки 5 дни",
    "section6feature2": "Сателитни изображения с висока резолюция всеки месец",
    "section6feature3": "Процент на завършеност и тренд",
    "section6feature4": "Откриване на области, променени между получаването на две изображения",
    "section6feature5": "Удобна за потребителя интерактивна визуализация на информацията",
    "section6benefit1": "Намаляване на разходите за изграждане на инсталацията чрез по-добро управление на операциите",
    "section6benefit2": "Намаляване на разходите за управление на документацията на централата",
    "section6benefit3": "Мониторинг на работата",
    "section6benefit4": "Информация с висока стойност за диагностика и прогнозна поддръжка на централата",

    "section7Header": "Управление на данни чрез дрон",
    "section7Subheader": "Получете точна информация за изграждането на фотоволтаични инсталации и топлинните проблемиs",
    "section7Content": "Целта на тази услуга е двойна: подсигуряване на етапа на доставките във фазата на приемане и подсигуряване на екипите за поддръжка по време на работа на централата. Услугата се основава на автоматичен анализ и предоставяне на информация от инфрачервения спектър онагледена чрез видео на PV централата. Видеоклиповете се събират от i-EM или дронове на трети страни. Спектралните видеозаписи позволяват на етапа на приемане да се осигури точно откриване и преброяване броя на панелите, стълбовете, тракерите и кабинните единици. Комбинацията от инфрачервени изображения и визуаизации помага на екипите по поддръжка по време на оперативния етап да се възползват от откриването на горещи точки и други типични проблеми при инсталиране на покрива или земята (мръсотия, разслояване и т.н.). Цялата тази информация е геореферирана и се докладва в табло за управление на уеб приложение, което позволява да имате ясен изглед на фотоволтаичната централа.",
    "section7feature1": "Базиран на облак софтуер за откриване и преброяване на броя на панелите, тракерите на стълбове и кабинните единици",
    "section7feature2": "Облачен софтуер за откриване на горещи точки в централата",
    "section7feature3": "Лесно визуализиране на информацията",
    "section7feature4": "Георефериран софтуерен резултат",
    "section7feature5": "Плъгин за интелигентен мониторинг за свързване на видео информация от дрон с данните на централата",
    "section7benefit1": "Оптимизиране процеса на приемане на изграждането",
    "section7benefit2": "Оптимизиране дейностите по експлоатация и поддръжка",
    "section7benefit3": "Подобряване производителността на централатаs",

    "section8Header": "Управление на собственото потребление​",
    "section8Subheader": "Оптимизирайте използването на вашата слънчева енергийна система​",
    "section8Content": "Текущата прогноза и прогнозата за производство на фотоволтаични инсталации се използват в комбинация с данни в реално време за максимизиране на собственото потребление, оптимизиране на използването на системата за съхранение и зареждането на електромобили, ако има такива. Това позволява да се определи стратегия за минимизиране на обмена на енергия с мрежата през текущия и следващия ден. Мобилното приложение позволява лесна визуализация на стойностите и параметрите на батерията, като състояние на зареждане (SOC), цикли на зареждане/разреждане и др., предоставяйки съвети за най-добро използване на енергия.​",
    "section8feature1": "Визуализация на енергийните потоци​",
    "section8feature2": "Мониторинг и управление на режима на работа на компонентите​",
    "section8feature3": "Предвиждане на очаквани последствия от работата на база различни практически варианти​",
    "section8feature4": "Препоръки за енергийни практики",
    "section8benefit1": "Оптимизиране използването на енергия​",
    "section8benefit2": "Минимизиране на пиковите енергийни стойности​",
    "section8benefit3": "Намаляване потреблението на енергия от мрежата​",
    "section8benefit4": "Увеличаване на живота на батерията"
}