{
    "slogan": "Оптимизирайте производителността, намалете производствените загуби и подобрете планирането на поддръжката",
    "header": "Вятър",
    "headerDesc": "Нашите услуги обхващат цялата стойност на вятърните активи, позволявайки поддържане на оптимална производителност, чрез намаляване на производствените загуби и подобряване на графика за експлоатация и поддръжка. Нашият софтуер позволява на мениджърите да добавят повече стойност в производството на енергия посредством анализи на големи данни и технологиите за обучение на машини и изкуствен интелект.",
    "pointerHeader": "w-EM ВтЕЦ услуги",
    "pointer1": "Предизвестяване за нужда от ремонт",
    "pointer2": "Прогнозиране на производството на енергия",
    "sectionHeader": "Предизвестяване на необходимост от ремонт и поддръжка",
    "sectionSubheader": "Непрекъснат мониторинг на вятърни турбини и прогнозиране на аварии в реално време",
    "sectionContent": "Нашият облачно-базиран софтуер е в състояние да предвиди състоянието на грешките на инвертора, преди те действително да се появят, което позволява на операторите по поддръжката и техниците на място да предприемат действия за намаляване на ниската производителност на инсталациите. Услугата в реално време е в състояние непрекъснато да наблюдава състоянието на вятърните турбини и да извършва прогнозиране на повреди в реално време на ниво компоненти, като използва най-ефективните алгоритми за обучение на машини, за да открие евентуални повреди във вятърната централа. Откриването се осигурява от модели, които са обучени на изчерпателен набор от входни данни. ИТ инфраструктурата на i-EM за големи данни позволява приемането и манипулирането на голям и разнороден набор от данни.",
    "feature1": "Базиран в облак софтуер, който може да предвиди състоянието на грешките на инвертора, преди те действително да се появят",
    "feature2": "Най-ефективните алгоритми за обучение на машини",
    "feature3": "Четири нива на сериозност на предупреждение за приоритизиране на дейностите по експлоатация и поддръжка",
    "feature4": "Тренд на индекса на качеството на сигналите за разбиране на еволюцията на предупрежденията",
    "feature5": "Препоръки на действия за решаване на проблема",
    "feature6": "Лесна визуализация и яснота на резултатът от алгоритмите за обучение на машини",
    "benefit1": "Оптимална производителност във времето",
    "benefit2": "Намаляване на производствените загуби",
    "benefit3": "Подобряване на дейностите по експлоатация и поддръжка благодарение на проактивния подход",
    "section2Header": "Прогнозиране на производството на енергия",
    "section2Subheader": "Получавайте точна информация от 1 час до 15 дни напред",
    "section2Content": "Нашият пакет от модели за прогнозиране се основава на няколко вида сурови данни, за да отговори на всяка нужда от времеви, пространствени и прогнозни хоризонти, за да осигури най-точния анализ на ефективността. Численото прогнозиране на времето и измерването в реално време се използват като входни данни за ансамбълна рамка от алгоритми за обучение на машини с цел създаване на прогноза за вятърна енергия от 1 час до 15 дни напред. Голямата гъвкавост на услугата и нейната надеждност гарантират съответствие с изискванията на пазара и регулаторните органи. Резултатите могат да бъдат представени във всеки формат заедно с възможността за визуализиране на удобно за потребителя интелигентно табло за управление.",
    "section2feature1": "Прогноза за единична турбина, група или с регионален обхват",
    "section2feature2": "Времева резолюция от 15 минути до 1 час",
    "section2feature3": "Хоризонт на прогнозиране от 1 час до 15 дни напред",
    "section2feature4": "До 24 ежедневни актуализации",
    "section2feature5": "Гъвкав изходен формат и начин на визуализиране",
    "section2benefit1": "Подобрена ефективност на управлението на централата",
    "section2benefit2": "Намалени разходи  и санкции за не-баланс на прогноза и производство",
    "section2benefit3": "Гарантиране на съответствие с изискванията на пазара и регулаторните органи"
}